asvetliakov.vscode-neovim
dbaeumer.vscode-eslint
eamodio.gitlens
ecmel.vscode-html-css
esbenp.prettier-vscode
eventyret.bootstrap-4-cdn-snippet
github.vscode-pull-request-github
james-yu.latex-workshop
jdinhlife.gruvbox
mhutchie.git-graph
mikoz.black-py
ms-python.python
pkief.material-icon-theme
rust-lang.rust-analyzer
s-nlf-fh.glassit
streetsidesoftware.code-spell-checker
timonwong.shellcheck
yandeu.five-server
